{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Equipment<br>Validation"
					},
					"Translation":
					{
						"Text": "Validacion<br> De Equipo"
					},
					"Key": "Game_SecurityRoom_EquipmentValidation"
				},
				{
					"Source":
					{
						"Text": "Greetings, here you can put<br>on your safety gear before<br>entering the lab."
					},
					"Translation":
					{
						"Text": "Saludos, aquí puedes ponerte el<br>equipo de seguridad antes<br>de entrar en el laboratorio."
					},
					"Key": "Game_SecurityRoom_StartingText"
				},
				{
					"Source":
					{
						"Text": "Laboratory - 01"
					},
					"Translation":
					{
						"Text": "Laboratorio - 01"
					},
					"Key": "Game_Laboratory_01_Name"
				},
				{
					"Source":
					{
						"Text": "SECURITY<br>ROOM"
					},
					"Translation":
					{
						"Text": "CUARTO DE<br>SEGURIDAD"
					},
					"Key": "Game_SecurityRoom_RoomDisplay"
				},
				{
					"Source":
					{
						"Text": "Safety Equipment"
					},
					"Translation":
					{
						"Text": "Equipo De Seguridad"
					},
					"Key": "Game_SecurityRoom_SafetyEqupment"
				},
				{
					"Source":
					{
						"Text": "Security Room"
					},
					"Translation":
					{
						"Text": "Cuarto De Seguridad"
					},
					"Key": "Game_SecurityRoom_RoomName"
				},
				{
					"Source":
					{
						"Text": "Security Room Computer"
					},
					"Translation":
					{
						"Text": "Computadora - Cuarto de Seguridad"
					},
					"Key": "Game_SecurityRoom_Computer"
				},
				{
					"Source":
					{
						"Text": "Tools"
					},
					"Translation":
					{
						"Text": "Herramientas"
					},
					"Key": "Game_SecurityRoom_Tools"
				},
				{
					"Source":
					{
						"Text": "Use the computer to<br>check your safety<br>equipment."
					},
					"Translation":
					{
						"Text": "Usa la computadora para<br>verificar tu equipo de<br>protección."
					},
					"Key": "Game_SecurityRoom_ComputerText"
				}
			]
		},
		{
			"Namespace": "ST_Localization_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Aceptar"
					},
					"Key": "UI_Button_Accept"
				},
				{
					"Source":
					{
						"Text": "All set, press any button to start..."
					},
					"Translation":
					{
						"Text": "Todo listo, presiona cualquier boton para iniciar..."
					},
					"Key": "UI_LoadingScreen_CompleteText"
				},
				{
					"Source":
					{
						"Text": "Always use your safety equipment"
					},
					"Translation":
					{
						"Text": "Siempre utiliza tus implementos de seguridad"
					},
					"Key": "UI_LoadingScreen_Tip_01"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "UI_MenuText_Anti-Aliasing"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to leave?"
					},
					"Translation":
					{
						"Text": "¿Está seguro qué desea salir?"
					},
					"Key": "UI_MenuText_ExitPopUp"
				},
				{
					"Source":
					{
						"Text": "Auto"
					},
					"Translation":
					{
						"Text": "Auto"
					},
					"Key": "UI_Button_Settings_Auto"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Volver"
					},
					"Key": "UI_Button_Back"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Sin Bordes"
					},
					"Key": "UI_Button_Settings_Borderless"
				},
				{
					"Source":
					{
						"Text": "Camera Control"
					},
					"Translation":
					{
						"Text": "Control de Camara"
					},
					"Key": "UI_MenuText_CameraControl"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancelar"
					},
					"Key": "UI_Button_Cancel"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controles"
					},
					"Key": "UI_Button_Controls"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Créditos"
					},
					"Key": "UI_Button_Credits"
				},
				{
					"Source":
					{
						"Text": "Developed By:"
					},
					"Translation":
					{
						"Text": "Desarrollado Por:"
					},
					"Key": "UI_MenuText_DevelopmentBy"
				},
				{
					"Source":
					{
						"Text": "Did you know ..."
					},
					"Translation":
					{
						"Text": "Sabias que ..."
					},
					"Key": "UI_LoadingScreen_Tip_03"
				},
				{
					"Source":
					{
						"Text": "Dielectric Boots"
					},
					"Translation":
					{
						"Text": "Botas Dieléctricas"
					},
					"Key": "UI_PPEName_Boots"
				},
				{
					"Source":
					{
						"Text": "Dielectric Coverall"
					},
					"Translation":
					{
						"Text": "Overol Dieléctrico"
					},
					"Key": "UI_PPEName_Coverall"
				},
				{
					"Source":
					{
						"Text": "Dielectric Gloves"
					},
					"Translation":
					{
						"Text": "Guantes Dieléctricos"
					},
					"Key": "UI_PPEName_Gloves"
				},
				{
					"Source":
					{
						"Text": "Don't forget to get your tools ready"
					},
					"Translation":
					{
						"Text": "No olvides alistar tus herramientas"
					},
					"Key": "UI_LoadingScreen_Tip_02"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "Inglés"
					},
					"Key": "UI_Button_Settings_English"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "UI_Button_Exit"
				},
				{
					"Source":
					{
						"Text": "FullScreen"
					},
					"Translation":
					{
						"Text": "Completa"
					},
					"Key": "UI_Button_Settings_FullScreen"
				},
				{
					"Source":
					{
						"Text": "Hard Hat"
					},
					"Translation":
					{
						"Text": "Casco de Protección"
					},
					"Key": "UI_PPEName_HardHat"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Alto"
					},
					"Key": "UI_Button_Settings_High"
				},
				{
					"Source":
					{
						"Text": "Hold"
					},
					"Translation":
					{
						"Text": "Ten Presionado"
					},
					"Key": "UI_HUDText_HoldToInteract"
				},
				{
					"Source":
					{
						"Text": "Interaction"
					},
					"Translation":
					{
						"Text": "Interacción"
					},
					"Key": "UI_MenuText_Interaction"
				},
				{
					"Source":
					{
						"Text": "Laboratories"
					},
					"Translation":
					{
						"Text": "Laboratorios"
					},
					"Key": "UI_Button_Laboratories"
				},
				{
					"Source":
					{
						"Text": "Laboratory - 01"
					},
					"Translation":
					{
						"Text": "Laboratorio - 01"
					},
					"Key": "UI_Button_Laboratory_01"
				},
				{
					"Source":
					{
						"Text": "Laboratory - 02"
					},
					"Translation":
					{
						"Text": "Laboratorio - 02"
					},
					"Key": "UI_Button_Laboratory_02"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Bajo"
					},
					"Key": "UI_Button_Settings_Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medio"
					},
					"Key": "UI_Button_Settings_Medium"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Movimiento"
					},
					"Key": "UI_MenuText_Movement"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Volumen de la Música"
					},
					"Key": "UI_MenuText_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "Offline Simulation"
					},
					"Translation":
					{
						"Text": "Simulación Local"
					},
					"Key": "UI_Button_OfflineSimulation"
				},
				{
					"Source":
					{
						"Text": "Online Simulation"
					},
					"Translation":
					{
						"Text": "Simulación en Línea"
					},
					"Key": "UI_Button_OnlineSimulation"
				},
				{
					"Source":
					{
						"Text": "Post-Process"
					},
					"Translation":
					{
						"Text": "Post-Procesado"
					},
					"Key": "UI_MenuText_Post-Process"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Presiona"
					},
					"Key": "UI_HUDText_PressToInteract"
				},
				{
					"Source":
					{
						"Text": "Research Teams:"
					},
					"Translation":
					{
						"Text": "Equipos de Investigación:"
					},
					"Key": "UI_MenuText_ResearchTeams"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Reiniciar"
					},
					"Key": "UI_Button_Restart"
				},
				{
					"Source":
					{
						"Text": "Restoring System..."
					},
					"Translation":
					{
						"Text": "Restaurando Sistema..."
					},
					"Key": "UI_HUDText_Computer_Restore"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Continuar"
					},
					"Key": "UI_Button_Resume"
				},
				{
					"Source":
					{
						"Text": "Safety Glasses"
					},
					"Translation":
					{
						"Text": "Gafas de Seguridad"
					},
					"Key": "UI_PPEName_Glasses"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Configuraciones"
					},
					"Key": "UI_Button_Settings"
				},
				{
					"Source":
					{
						"Text": "Sfx Volume"
					},
					"Translation":
					{
						"Text": "Volumen de Efectos"
					},
					"Key": "UI_MenuText_SfxVolume"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Calidad de Sombras"
					},
					"Key": "UI_MenuText_ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Simulator Version - "
					},
					"Translation":
					{
						"Text": "Versión del Simulador - "
					},
					"Key": "UI_MenuText_GameVersion"
				},
				{
					"Source":
					{
						"Text": "Spanish"
					},
					"Translation":
					{
						"Text": "Español"
					},
					"Key": "UI_Button_Settings_Spanish"
				},
				{
					"Source":
					{
						"Text": "Student Chapters Belonging to:"
					},
					"Translation":
					{
						"Text": "Capítulos Estudiantiles Pertenecientes a:"
					},
					"Key": "UI_MenuText_StudentBranch"
				},
				{
					"Source":
					{
						"Text": "System Validation Fail"
					},
					"Translation":
					{
						"Text": "Validacion Fallida"
					},
					"Key": "UI_HUDText_Computer_CheckStatusFail"
				},
				{
					"Source":
					{
						"Text": "System Validation Sucess"
					},
					"Translation":
					{
						"Text": "Validacion Completa"
					},
					"Key": "UI_HUDText_Computer_CheckStatusOk"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Calidad de Texturas"
					},
					"Key": "UI_MenuText_TextureQuality"
				},
				{
					"Source":
					{
						"Text": "To Interact"
					},
					"Translation":
					{
						"Text": "Para Interactuar"
					},
					"Key": "UI_HUDText_ToInteract"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "UI_Button_Settings_Ultra"
				},
				{
					"Source":
					{
						"Text": "Validating safety equipment..."
					},
					"Translation":
					{
						"Text": "Validando equipo de seguridad..."
					},
					"Key": "UI_HUDText_Computer_CheckProcess"
				},
				{
					"Source":
					{
						"Text": "We are configuring and calibrating everything, please wait..."
					},
					"Translation":
					{
						"Text": "Estamos configurando y calibrando todo, por favor espere..."
					},
					"Key": "UI_LoadingScreen_LoadingText"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Modo de Ventana"
					},
					"Key": "UI_MenuText_WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Ventana"
					},
					"Key": "UI_Button_Settings_Windowed"
				}
			]
		}
	]
}